neovim
nvm
neofetch
cmatrix
pigz
tmux
nodejs
peco
tty-clock
lazygit
openssl
ripgrep
zlib
xz
act
git-secrets
duf
samtay/tui/tetris
glow
starship
